/* used for colons after each label */
":" = ":";

/* field label */
"Email" = "Email";

/* String_On_Page_Template */
"Email address is missing.  Message cannot be sent." = "电子邮件地址遗失。信息无法寄出。";

/* Label for subject field when it will be hidden */
"Fixed Subject for all messages" = "所有邮件的固定主题";

/* Label for subject field when it will be a selection menu */
"List of Subjects (separate by commas)" = "主题列表 (以逗号分隔)";

/* field label */
"Message" = "信息";

/* String_On_Page_Template  */
"Message sent." = "信息已发送";

/* field label */
"N/A" = "不详";

/* field label */
"Name" = "姓名";

/* The default label for new fields */
"New field" = "新字段";

/* String_On_Page_Template */
"No message has been entered.  Message cannot be sent." = "尚未输入任何信息。无法寄出信息。";

/* Title of invisible, anti-spam field */
"Please leave this field empty:" = "请保留此位置为空白：";

/* String_On_Page_Template */
"Please specify an address for the recipient using the Inspector." = "请使用检查器指定此收件人的地址。";

/* button label */
"Send" = "发送";

/* field label */
"Subject" = "主题";

/* String_On_Page_Template */
"Submitting Form..." = "提交表单...";

/* Label for subject field when it will be a text field */
"Suggested Subject (optional)" = "建议主题 (可留空)";

/* String_On_Page_Template.  Followed by a number. */
"Unable to Submit form. Result code = " = "不能提交表单，结果代码=";